Repository: shaxadaily/91school-website
Catalog: school/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Автор
uz: Muallif

source: Текст
uz: Izohingiz

source: Галерея
uz: Galereya

source: Все
uz: hammasi

source: Кабинеты
uz: Kabinetlar

source: Спорт Зал
uz: Sport zali

source: Актовый Зал
uz: Majlislar zali

source: Улица
uz: Ko'cha

source: Новости
uz: Yangiliklar

source: Здесь события, праздники, лекции, и новости которые произошли недавно.
uz: Bu erda voqealar, bayramlar, ma'ruzalarva yangiliklar yaqinda sodir bo'lgan.

source: 91 Школа
uz: 91 Maktab

source: Оставить Заявку
uz: Arizani Qoldiring

source: Персонал
uz: Xodimlar

source: Севара
uz: Sevara

source: Азиза Джураевна
uz: Aziza Djuraevna

source: Наргиза Каримовна
uz: Nargiza Karimovna

source: Спасибо
uz: Rahmat

source: Ждите обратной связи!
uz: Fikr-mulohazalarni kuting!

source: Заполните Форму
uz: Shaklni To'ldiring

source: Расскажите о себе / о вашем ребенке
uz: O'zingiz / chaqalog'ingiz haqida gapiring

source: Введите ваше имя
uz: Ismingizni kiriting

source: Введите адрес электронной почты
uz: Elektron pochta manzilini kiriting

source: Номер телефона
uz: Telefon raqami

source: Номер телефона: +998901232323
uz: Telefon raqami: +998901232323

source: Выберите класс
uz: Sinfni tanlang

source: 1 класс
uz: 1 sinf

source: 2 класс
uz: 2 sinf

source: 3 класс
uz: 3 sinf

source: 4 класс
uz: 4 sinf

source: 5 класс
uz: 5 sinf

source: 6 класс
uz: 6 sinf

source: 7 класс
uz: 7 sinf

source: 8 класс
uz: 8 sinf

source: 9 класс
uz: 9 sinf

source: 10 класс
uz: 10 sinf

source: 11 класс
uz: 11 sinf

source: Отправить
uz: Yuborish

source: Яккасарайский Район
uz: Yakkasaroy Tumani

source: Ориентир: Итальянские Посольства
uz: Italiya Elchixonalari

source: Понедельник-Суббота
uz: Dushanba-Shanba

source: Отправляйте ваши заявки в любое время!
uz: Arizalaringizni istalgan vaqtda yuboring!

source: Местоположение
uz: Joylashuv

source: Главная
uz: Bosh sahifa

source: Языки
uz: Tillar

source: Комментарий
uz: Izoh

source: Комментария
uz: Izohlar

source: Комментариев
uz: Izohlar
